[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
##o
##e
##n
##z
##y
##m
##B
##2
##4
##8
##9
##i
##p
##h
##s
##a
##t
##x
##g
##r
##k
##c
##l
##u
##C
##P
##d
##v
##1
##T
##w
##Y
##E
##5
##0
##A
##R
##G
##F
##f
##N
##X
##b
##S
##O
##U
##3
##K
##M
##D
##I
##V
##6
##L
##H
##J
##7
##Z
##q
##W
##j
##Q
##in
##at
##on
##he
##ed
##it
##en
##es
##or
##as
##ro
##ti
##er
##an
##al
##ic
##ion
##ec
##el
##ib
##re
##id
##ol
##is
##ar
##et
##ine
##hib
##hibit
##ase
inhibit
##uc
##os
##ent
##yl
##ul
##tiv
##ation
##ing
##ep
##am
##ac
##ot
##ly
##ated
##ph
##res
##oc
##st
##duc
##om
##ig
inhibitor
##ur
##ith
##le
##tor
##ress
##tion
##ate
##ts
##ell
##um
##ity
##ff
##ut
##press
##ter
##ran
##ag
##iv
##ow
##il
induc
##ox
##te
##if
##yd
##ide
##eptor
##op
##ist
##ant
##rans
##im
##ev
##reas
##us
##od
##ip
##pression
##eth
##ffec
##ab
##em
##un
##ign
##th
##og
##ydro
##rom
effec
receptor
##hen
##ir
##tic
##the
##osph
##ere
##ym
##ific
##yn
##tein
##ra
##one
##cl
##ment
##min
##ies
##ectiv
##tag
##yp
##ay
##reat
##reased
##ug
##ud
##inase
##tagon
antagon
phosph
inhibition
##iz
##end
##se
##av
##yr
##reatment
##ical
##ain
##ich
##pha
##evel
kinase
##NA
##amine
inhibited
##gul
##anc
##tr
##ers
##ia
##endent
##zym
##gen
reduc
##ath
##est
##ethyl
##ines
##ad
##ely
##ial
##own
##ind
##enc
selectiv
##ap
##ive
##eta
signific
##hydro
##ose
inhibitors
##oun
produc
##ock
##OX
##uman
##so
##ates
increased
##ch
##por
##ren
##iated
##oth
##rol
##henyl
##ann
##sis
##str
##ther
hydro
##rease
##YP
CYP
##ov
##ular
enzym
##ous
##lu
signal
##MP
resul
##ted
##ration
##ens
##oxy
##ore
selective
##her
cyt
##enti
microM
COX
##amm
antagonist
##fer
##ism
##ents
##ound
##igh
inhibitory
##GF
##oryl
##pro
##ast
##ator
##ugh
regul
##idine
##ob
##arg
phosphoryl
##AT
##RNA
##OS
##qu
##az
##ating
##aly
##ved
conc
hydrox
gluc
##tig
##all
##tim
##ogen
##ype
##ized
##ium
adren
synthe
##ure
##inding
##olines
increase
mRNA
##och
##opt
##way
##ally
##00
##entration
significantly
##ero
concentration
##amide
##trac
chann
##abol
pathway
##and
signaling
##ists
apopt
##genase
##terase
decreased
enzyme
##tid
##ole
##ied
##onic
PDE
##ucle
##timul
##ond
##ases
cataly
##50
inhibits
##ke
##ech
##oceptor
##hyd
suppress
showed
stimul
phosphorylation
adrenoceptor
##itive
pyr
##ue
##rough
##ence
nucle
sul
targ
acetyl
##ros
potent
metabol
##tive
invol
##ition
amino
##ta
##othe
sug
##gest
##ess
##umor
##pl
##ues
hav
##lyc
meth
##enz
##uch
##of
##cr
##itro
##osis
##amin
##port
receptors
synth
##orm
##ys
##ost
glut
##ities
##ible
reduced
tumor
##ex
##olinesterase
##atic
##ons
##eriv
##olog
##ary
##ency
indic
synthase
##yt
##eptid
##ransfer
##hanc
##TP
enhanc
tet
##arb
oxid
cyclo
CYP2
##wth
deriv
##estig
##osin
antagonists
investig
apoptosis
PGE
##ulin
##ect
activities
##yros
##mine
##per
potenti
##oid
substr
##cholinesterase
respectiv
dip
phenyl
##lamm
##urther
##cin
##up
##arm
respectively
##atory
##ric
##NOS
##regul
VEGF
iNOS
tyros
##lud
includ
tetra
##lial
##ard
##ease
##atin
tetrahydro
##uro
##RK
##asp
##der
##ative
##olec
mice
##echan
##lor
##ility
studies
##ransferase
##dition
##echanism
ERK
##ax
anal
##able
##oxygenase
##1A
mechanism
##DD
##onstr
##anine
gene
molec
##ong
potency
##ction
synthesis
tyrosine
TCDD
analog
##inical
##aline
secre
##ever
##aspase
inhibiting
##rome
demonstr
##af
##uk
##reated
##unction
cyclin
hydroxy
suppressed
##asc
##etin
##ently
##oxyl
##bin
##MT
genes
##over
##erox
sulf
ATP
##erg
##athion
##luor
investigated
##ked
##olic
##uld
##act
##ious
##pa
##hE
glyc
##AR
##ellular
##ytes
caspase
##ri
##rin
##ilar
novel
vitro
##osyl
##uron
##rain
pati
##ub
##amate
##activ
##ste
##age
##ochrome
##ten
##idin
##oline
##ach
##tracellular
channels
##hydr
curr
5H
##olol
##iss
##agl
##ochond
##crip
##ochondr
##DC
##ance
##ological
##armac
patients
##hem
prost
transcrip
##ile
##transferase
##LT
##enin
##ang
prol
acetylcholinesterase
##ting
##atur
acids
##irst
PGE2
mitochondr
##rine
##uct
##imilar
compar
reduction
##regulation
transcription
sens
##oA
##ET
##idyl
##ffer
induction
compound
##porter
concentrations
assoc
##our
##otic
##aph
##3A
##emb
catalyz
tiss
##ycl
##uated
##ativ
##ified
##ight
whereas
##ak
##NF
##DA
secretion
##ual
molecul
hep
##oph
##ily
##ver
##65
transporter
nitric
##tase
##vers
##1B
##ane
##ome
##rad
proteins
##ization
cytochrome
MAO
diphenyl
##ok
##par
revers
caus
endothe
##tin
##rap
##out
##R2
##ene
##ild
decrease
dihydro
plas
glucuron
stimulated
##ood
##unit
subunit
GAB
##low
##CK
##ected
addition
GABA
##pos
##01
##OR
##DH
##asone
##ations
CYP3A
##ser
##LA
##ins
microg
##roph
##ameth
##ocytes
##owever
##opro
##reases
pharmac
##amma
substrate
##ascular
##ifer
enzymes
drugs
##take
##ree
##osit
involv
potential
##aphth
##erol
##yc
##appa
poss
demonstrated
naphth
##CT
##ties
##ides
##tigmine
EP1
repor
##atives
endothelial
##sized
##38
differ
##arboxyl
deter
TNF
affec
mT
##eal
##RP
##IP
##inc
##inine
##ulation
##amic
oxidase
AChE
mTOR
##54
##ither
##esis
##ici
##lex
phosphate
##ouse
glucose
cleav
gamma
##B2
##CA
##benz
anhydr
##ass
##ffin
##GFR
derivatives
Akt
anhydrase
affin
p2
##stem
##raz
##eptidase
##atinib
manner
Ras
kappa
mul
##oxic
combin
cytos
carbonic
cyclooxygenase
accum
##amethasone
p65
##nt
##wo
##onse
##arin
phosphat
metall
P4
cA
##oic
##treatment
##stit
##odies
##evelop
mono
presence
insulin
##agland
compared
CoA
Wnt
natur
##ma
##more
##MA
contr
transl
Inhibit
reductase
blocked
synthesized
metabolism
lipid
arginine
promot
therap
##acin
##action
contrac
##odium
##ably
##ability
##zyme
pyridine
GSK
dual
##ough
##ne
##zol
##ail
##xim
##cle
##EK
##inosit
##onical
##enal
acyl
expos
catenin
neuro
##ogenesis
canonical
arom
benz
canc
oste
##ES
##enzyme
##ostigmine
##ocation
##istration
transport
##activation
mitochondrial
b5
##gi
##last
##hed
##orph
##ibro
##olated
thi
proper
##anth
##ogl
enhanced
prolifer
P450
perox
sodium
##TA
##ward
##ites
##erm
##ulf
##okine
memb
##nit
##ystem
##di
##1a
##bit
angi
##ether
##amp
isolated
##ement
compet
assay
uptake
prevent
translocation
DEX
##fen
##SA
##ite
##ometh
transf
chang
##ynthe
##sequ
##entif
indicated
PI3
caused
##oprotein
accumulation
cAMP
contraction
Hep
p38
##ef
##PP
##G2
##erul
##elet
##ipine
substrates
elev
affinity
PI3K
HepG2
##rel
##MS
##inal
##erc
##idaz
##oles
toward
dex
dehydro
dop
vascular
##CL
##ata
##onium
##eno
##active
##iven
downregulation
leuk
prostagland
PPAR
liver
Bcl
renal
##DP
##ately
##roc
thym
alanine
##aining
resulted
##crib
obser
histamine
attenuated
Inhibition
further
viv
##eu
##gether
##CC
##53
##hep
##istic
##ylase
##irect
reveal
CYP2D
quinolines
tissue
UGT
vivo
1A
Bax
##eic
##ycin
##93
##sp
##CR
##12
##oma
convers
##rane
cardi
glutathion
mutant
plasma
exposure
##omethacin
dopamine
E2
hC
##ER
intracellular
##acter
##osphate
CYP1A
catalytic
Ca2
##ukin
administration
monoamine
doses
##ynthesis
findings
Glu
dur
##ear
##2A
##T1
##SG
##enib
##ester
##ished
##ylamide
exhibit
serine
apoptotic
disease
##afenib
##idylinosit
phosphatidylinosit
identif
observed
##eutic
conversion
phosphatidylinositol
Cyp
##lag
##10
##IF
##rog
##ace
examin
##umar
##oxib
##opeptidase
suppression
cyclohep
CYP2B
molecule
prevented
cyclohepta
##ein
##let
##RF
